/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<已選取多個樣式>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "＜沒有定義此符號＞";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "所有字體";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "基線";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "粗體";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "取消";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "拷貝樣式";

/* Label of Delete button. */
"Delete" = "刪除";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "確定要刪除字體集“%@”？";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "喜好項目";

/* The title of the Font menu. */
"Font" = "字體";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "隱藏特效";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "隱藏字體";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "隱藏預覽";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "斜體";

/* Menu item contains submenu for kerning control. */
"Kern" = "字元間距";

/* Menu item which makes a font go up one point in size. */
"Larger" = "放大";

/* Menu item contains submenu for ligature control. */
"Ligature" = "連字";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "寬鬆";

/* Menu item which lowers the baseline. */
"Lower" = "調低";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "我的字體";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "新增-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "舊的“%@”";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "中空字";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "貼上樣式";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "調高";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "最近使用的";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "顯示顏色";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "顯示特效";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "顯示字體";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "顯示預覽";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "縮小";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "樣式⋯";

/* Menu item which produces a subscript. */
"Subscript" = "下標";

/* Menu item which produces a supersript. */
"Superscript" = "上標";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "此項操作無法還原。";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "緊密";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "底線";

/* Menu item which causes use of all available ligatures. */
"Use All" = "使用全部";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "使用預設值";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "取消使用";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

